
<?php require_once("header.php"); ?>


<section id="pricing" class="section">
    <div class="container">


        <table class="table table-hover">
        	<thead>
        		<tr>
        			<th></th>

                    <th>
                        Почему
                    </th>
        		</tr>
        	</thead>
        	<tbody>
        		<tr>
        			<td> <b> стартапы </b>   </td>
                    <td> на стадии стартапа важно выявить целевую аудиторию канала привлечения клиентов (lead generation),
                        оценить по каждому из направлений такие показатели как LTV, ROI и многие другие важные KPI,
                        необходимые для определния устойчивой бизнес модели и становления прибыльной компании  </td>

        		</tr>


                <tr>
                    <td>много удаленного персонала</td>
                    <td>
                        <p>Удаленные сотрудники псстоянно срывают сроки</p>
                        <p> Не выходят на связь</p>
                        <p>Результат их работы постоянно низкий, приходиться переделывать</p>
                        <p>Приходиться тратить слишком много времени на объяснение элементарных вещей</p>
                    </td>
                </tr>


            <tr>

                <td>  <b> малый бизнес </b> </td>

                <td> каждый рубль, выделенный из марркетинговых и рекламных бюджетов на вес золота. А это значит,
                что для роста компании жизненно важно считать эффективность рекламы и принимать только самые эффективные и
                    быстроприбыльные направления</td>

            </tr>

            <tr>
                <td> <b>средний бизнес</b> </td>

                <td>  Количество задач и сотрудников начинает расти и не всегда очевидно, кто сейчас работает с определенными клиентами;
                что входит в обязанности сотрудников;
                    неразбериха в бизнес процессах <br>
                    <br>
                    Необходимо координально автоматизировать процессы в бизнесе для минимизации роли обычных сотрудников:
                    отчетности, анализы эффективности сотрудников, количество денег, количество и сумма продаж менеджеров по продажам

                    <br>
                    <b> Нет неразберихи в компании! </b>
                    <br> Компания растет на автомате

                </td>

            </tr>


            <tr>

                <td> <b>крупный бизнес</b> </td>

                <td>
                    <p>
                        Многомиллионные рекламные и маркетинговые бюджеты постоянно требуют оценки показателей эффективности
                        в режиме реального времени.
                    </p>

                    <p>
                        Малейшая ошибка стоит сотни тысяч или миллионы. Поэтому необходим учет каждого показателя или KPI
                        в компании для оценки работы персонала.
                    </p>

                    <p>
                        Количество клиентов и контактов так велико, что только эффективная CRM система и система
                        по автоматизации может справиться с этим.
                    </p>


                </td>

            </tr>


        	</tbody>
        </table>

        
        </div>

    </section>

<?php require_once("footer.php"); ?>
